var customData ='"数据库开发工程师","大数据开发工程师","Java开发工程师","大数据架构师","运维工程师","数据分析师","Spark开发工程师","项目经理","大数据研发工程师","产品经理","云计算工程师","云计算/大数据工程师","算法工程师","PHP开发工程师","架构师","大数据应用工程师/产品经理","数据挖掘工程师","大数据平台开发工程师","客户经理","Java架构师","大数据分析师","技术总监","数据开发工程师","系统架构师","ETL开发工程师","数据仓库开发工程师","自然语言处理工程师","后端开发工程师","软件开发工程师","大数据/人工智能/用户等研究员","大数据产品经理","云计算系统/运维管理员","软件测试工程师","Python开发工程师","Hadoop开发工程师","云计算运维/大数据开发","Java讲师","网络工程师","业务经理","大数据软件开发工程师","大数据Java开发工程师","Web前端开发工程师","AI人工智能开发工程师","解决方案工程师","UI设计师","数据处理工程师","Hadoop运维开发工程师","大数据讲师","大数据工程师(测试、研发、架构等)","大数据项目经理","云计算运维工程师","咨询顾问","运营总监","信息安全研发工程师","JAVA后端开发工程师",".Net开发工程师","大数据运维工程师","设计师","研发总监","大数据平台架构师","数据科学家","C++开发工程师","大数据业务人员","Linux开发/运维工程师","讲师(Python、Hadoop、Spark等)","机器学习算法工程师","数据挖掘算法工程师","爬虫开发工程师","产品总监","自动化测试工程师","软件开发项目经理","大数据后端开发工程师","软件研发工程师","IOS开发工程师","C#开发工程师","大数据算法工程师","Android开发工程师","系统集成工程师","机器学习工程师","研发技术支撑工程师",'
export default {
    customData: function() {
        return customData;
    }
};
